price = """
<b>Заполните анкету:</b>
<blockquote>1.📎Ссылка на группы
2.💳 Примечание к оплате</blockquote>
<blockquote>
📂 2016 — 2022 гг.
💰 12$ • 960₽ • 480₴

────────────────

📂 2023 год
💰 8$ • 640₽ • 320₴ • ⭐510

────────────────

📂 2024 — Январь / Февраль
💰 3.5$ • 280₽ • 140₴ • ⭐225
📝 Минимум одно сообщение

────────────────

📂 2024 — Март
💰 3$ • 240₽ • 120₴ • ⭐190

────────────────

📂 2024 — Апрель / Май
💰 2.5$ • 200₽ • 100₴ • ⭐170
</blockquote><blockquote>❗️ Не удаляйте историю чата
📌 Откройте видимость переписки в настройках</blockquote>
"""
